Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/prm-stor-dag-for-saemien-sijte-og-sapmi.html.tmx
Source language: nob
Languages: sma

source: PRM: Stor dag for Saemien Sijte og Sápmi!
sma: PRM: Stoerre biejjie Saemien Sijtese jïh Saapman!

source: Sametingsrådet er svært glad for at Saemien Sijte endelig får en oppstarts bevilgning til nytt bygg på Snåsa.
sma: Saemiedigkieraerie lea joekoen geerjene ihke Saemien Sijte minngedsgeatjan aktem aalkoedåarjoem åådtje akten orre gåatan Snåasesne.

source: I formiddag ble det kjent at regjeringen kommer til å foreslå en oppstarts bevilgning til Saamien Sijte i statsbudsjettet, med en frist for ferdigstillelse av bygget i 2021.
sma: Daan aeredsbiejjien åehpies sjïdti reerenasse sæjhta aktem aalkoedåarjoem Saemien Sijtese staatebudsjedtesne raeriestidh, aktine geervehtimmiemierine gåeteste jaepien 2021.

source: – I dag vil jeg først og fremst gratulere Saemien Sijte og det sørsamiske miljøet med at det endelig ser ut til at Saamien Sijte får et nytt og verdig bygg for det sørsamiske folket og den sørsamiske kulturen.
sma: –Daan biejjien sïjhtem uvtemes Saemien Sijtem jïh åarjelsaemien byjresem læhkoehtidh gosse saahtah vååjnoe Saemien Sijte aktem orre jïh vyörtegs gåetiem åarjelsaemide jïh åarjelsaemien kultuvrese åådtje.

source: Samtidig vil jeg si at dette også er en stor dag for hele Sápmi, sier sametingsråd Henrik Olsen.
sma: Seamma tïjjen sïjhtem jiehtedh daate aaj akte stoerre biejjie abpe Saapman, saemiedigkieraerie Henrik Olsen jeahta.

source: I over 30 år har sørsamene jobbet med å få bygd et nytt sørsamisk museum- og kultursenter.
sma: Bijjelen 30 jaepieh åarjelsaemieh leah bigkemen åvteste barkeme aktede orre åarjelsaemien museumistie jïh kultuvrejarngeste.

source: På Sametinget har det over mange år vært en bred tverrpolitisk enighet om at Saemien Sijte har vært en av de aller viktigste prioriteringene til Sametinget.
sma: Saemiedigkesne akte dåaresthpolitihkeles sïemesvoete orreme gellie jaepieh Saemien Sijte lea akte dejstie ellen vihkielommes prioriteradimmijste Saemiedægkan.

source: Statsbudsjettet legges fram førstkommende mandag kl. 10.
sma: Staatebudsjedte bæjhkoehtamme sjædta båetijen måantan ts. 10.00.
